#
#<?php die('Forbidden.'); ?>
#Date: 2022-01-08 17:40:44 UTC
#Software: Joomla! 4.0.3 Stable [ Furaha ] 12-September-2021 10:39 GMT

#Fields: datetime	priority clientip	category	message
2022-01-08T17:40:44+00:00	INFO 85.174.197.58	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-01-08T17:41:00+00:00	INFO 85.174.197.58	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-01-13T08:42:29+00:00	INFO 85.174.196.250	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-01-13T08:42:31+00:00	INFO 85.174.196.250	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-01-17T10:08:31+00:00	INFO 178.155.4.72	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-02-10T08:46:33+00:00	INFO 5.138.144.243	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
